package ir.haytech.whatsapprobot.util;

public class Constants {
    public static final String THIS_ACCOUNT_NUMBER = "09933574511";
    public static final String MESSAGE = "*اپلیکیشین جعبه ابزار واتساپ*\n" +
            "\n" +
            "*دانلود وضعیت واتساپ*: استاتوس(وضعیت) واتساپ دوستانتان را ذخیره کنید\n" +
            "*ساخت استیکر*: برای واتس اپ استیکر متحرک و ساده بسازید\n" +
            "*بُرش فیلم*: فیلم های دستگاهتان را به اندازه دلخواه یا 30 ثانیه ای بُرش بدهید و به سادگی وضعیت بگذارید\n" +
            "*فشرده سازی فیلم*: فیلم هایتان را فشرده کنید و در هزینه اینترنت صرفه جویی کنید\n" +
            "*ترکیب فیلم ها*: فیلم ها را با هم ترکیب کنید وبفرستید! هم فیلم های وضعیت هم گالری\n" +
            "*پوسته تیره*: چشم نواز و زیبا\n" +
            "*دو زبانه*: فارسی،انگلیسی\n" +
            "\n" +
            "دانلود از سایت \n" +
            "whatsapptoolbox.ir\n" +
            "لینک در پروفایل\n" +
            "\n" +
            "واتساپ تاثیر گذارترین و خلوت ترین کانال تبلیغات و جایگزین روش های قدیمی مانند پیامک است. در صورتی که مایلید کسب و کار خود را به هزاران نفر در واتساپ معرفی کنید به ما پیام بدهید.\n" +
            "\n" +
            "این پیام به صورت خودکار و توسط ربات ارسال شده است\n" +
            "*برای لغو ارسال تبلیغات عدد 0 را بفرستید*";
}
